
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Enable Tile Check Box"; ObjectID = "2"; */
"2.ibExternalAccessibilityDescription" = "Markierungsfeld „Kacheln aktivieren“";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove Tile Button"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Taste „Kachel entfernen“";
